[FILE]
Author=𝖪𝖭𝖳𝖱𝖮 (aimp@duck.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5B432F3AE20F1AA18EFA613EDA20BED9E03EB9C00E99800E79200E59000E38E00E18A00DF8600DD8600DD8200DD8800F7B22AFBDD9EFADB9BF9DA98F9D895F8D792F7D58FF7D38CF6D289F5D085F4CF83F3CD81F3CC7EF2CA7BF2CA7ADD8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000F9B428FCDD9DFAD486FAD282F9D07FF8CE7BF7CC77F6CB74F5C970F4C76CF3C468F2C265F1C061F1BE5EF2C876DF8000E7DABEFCF6E9FBF3E3FBF2E2FAF1E0F9F0DFF8EFDDF7EDDCF6ECDAF5ECD8F4EAD6F3E9D5F2E8D4F2E6D2F3EAD8CEBC95E9E9E9FDFDFDFCFCFCFBFCFBFBFBFBFAFAFAB2F1F960E3F65AE2F5AAEEF6F5F5F5F4F4F4F3F3F3F2F2F2F4F4F4D1D1D1E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFDFDFDFCFCFCFCFCFCFBFBFB74EBFA4AE4F645E2F567E6F7F6F6F6F5F5F5F4F4F4F3F3F3F5F5F4D3D3D3E9E9E9FEFEFEFEFEFEFDFDFDFDFCFDFCFCFCB8F3FB6BE6F867E5F6B0F0F8F7F7F7F6F6F6F5F5F5F4F4F4F5F5F5D5D5D5EBDCC1FEF8EBFEF6E6FEF6E5FDF5E5FDF4E3FCF4E2FBF2E0FAF1DFF9F1DEF8EFDDF7EEDBF6EDDAF5ECD8F6EDDDD5C19EFFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFBE42FFE2AAFEDD99FEDC97FEDB95FDDA92FDD88FFCD78DFBD589FAD385F9D281F8D07EF7CE7AF6CC76F7D389E99600FFC24AFFE4AFFFE4AFFEE4ADFEE3ACFEE2AAFEE2A8FDE0A6FCDFA3FCDDA0FBDD9DFADB9AF9D998F8D895F7D792EB9C00FFC758FFC24CFFC24CFFC24CFDC24AFDC044FDBC42FDBC3EFBB838F9B634F7B22CF5B026F3AE20F1AA18EFA613EFA818000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=11274
Name=Español (Argentina) [es-AR]
VersionId=0

[AIMPML]
Author=Autor
Category=Categoría
FeedName=Podcast
PublishDate=Fecha de publicación
State=Estado
URLAudioCached=Copia local

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Eliminar enlaces no válidos a copias locales
AIMP.Podcasts.Actions.CreateSmartPlaylist=Crear lista de reproducción inteligente
AIMP.Podcasts.Actions.EditSubscription=Editar suscripción…
AIMP.Podcasts.Actions.MarkAs.PL=Marcar como
AIMP.Podcasts.Actions.MarkAs=Marcar como
AIMP.Podcasts.Actions.RefreshFeed=Actualizar podcast
AIMP.Podcasts.Actions.RefreshFeeds=Actualizar todos los podcasts
AIMP.Podcasts.Actions.Subscribe=Suscribirse…
AIMP.Podcasts.Actions.Unsubscribe=Desuscribirse…
AIMP.Podcasts.ML.Default=Predeterminado

[Podcasts]
Caption=Podcasts
Downloads=Descargas|Descargas (%s)
MSG0=Suscripción al podcast
MSG1=Ya estás suscripto a este podcast
MSG2=¡No se pudo descargar la fuente web del podcast en la dirección web especificada!
MSG3=Enlace a la fuente web del podcast
MSG4=Desuscribirse
MSG5=Eliminar copia local
MSG6=¿Estás seguro que querés desuscribirte de «%s»?
MSG7=Escuchado|Nuevo|Pospuesto
MSG8=Buscando actualizaciones: %s
MSG9=Descargando: %s
MSG10=¡Nuevos capítulos!
MSG11=Descargar en segundo plano|Eliminar copia local
MSG12=No se pudo encontrar la suscripción en la base de datos de podcasts
New=Nuevo|Nuevo (%s)
Postponed=Pospuesto|Pospuesto (%s)
Subscriptions=Suscripciones

[Podcasts.Settings]
C1=Podcasts
CB1=Al iniciar el programa
CB2=Descargar automáticamente nuevos capítulos
CB3=Notificarme sobre nuevos capítulos
CB4=Marcar capítulo como escuchado al iniciar la reproducción
GB1=Actualizaciones
GB2=Memoria caché
L1=Plantilla del nombre de archivo para el capítulo descargado:
V1=Manual|Cada hora|Cada día|Cada semana

